/* Localized versions of Info.plist keys */

CFBundleName = "Skype";
SKCalltoURL = "Зателефонувати:";
NSHumanReadableCopyright = "© Skype і/або Microsoft, 2015";
NSContactsUsageDescription = "Зі Skype ви можете телефонувати та надсилати SMS-повідомлення своїм контактам.";